export const languages = [
  'JavaScript',
  'PHP',
  'Java',
  'Python',
  'C#',
  '.NET',
  'C++',
  'CSS',
  'HTML',
  'Angular',
  'React',
  'Vue.js'
]

export const cities = [
  'Львів',
  'Київ',
  'Тернопіль',
  'Івано-Франківськ',
  'Чернівці',
  'Луцьк',
  'Ужгород',
  'Харків',
  'Запоріжжя',
  'Дніпро',
  'Херсон',
  'Миколаїв',
  'Полатва'
]

export const jobExperienceMap = {
  none: 'Не обирати',
  '<1': 'Менше року',
  '1': '1 рік',
  '2': '2 роки',
  '3': '3 роки',
  '4': '4 роки',
  '>5': 'Більше 5 років'
}

export const jobExperience = [
  'Менше року',
  '1 рік',
  '2 роки',
  '3 роки',
  '4 роки',
  'Більше 5 років'
]
